<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%> 
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>    
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ page import="classes.*" %>
<jsp:include page="/WEB-INF/pages/common/header.jsp"/>
	<div id="wrap" class="guide"> 
	<div class="pagew">
		<div class="biz_agree">
			<span>이용안내</span>
			<div class="agree_txt">
				<div class="agreeArea">
					제 1장 총칙<br>
					<strong>제 1조 [목적]</strong><br>
					본 이용약관(이하 "약관"이라 한다)은 '대림바스'(이하 "회사"라 한다)가 운영하는 홈페이지(이하 "사이트"라 한다)에서 제공하는 인터넷 관련 '서비스'(이하 '서비스')를 이용함에 있어 '사이트'와 '이용자'와의 권리 의무 및 책임사항을 규정함을 목적으로 합니다.<br><br>
					본 약관에 정하는 이외의 이용자와 사이트의 권리, 의무 및 책임사항에 관해서는 전기통신사업법 기타 대한민국의 관련 법령과 상관습에 의합니다.<br><br>
					※ PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.<br><br>

					<strong>제 2조 [정의]</strong><br>
					(1) '사이트'란 회사가 '서비스'를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 설정한 가상의 영업장을 말하며, 아울러 이를 운영하는 사업자의 의미로도 사용합니다.<br>
					(2) '회원'이란 '사이트'에 접속하여 본 약관에 따라 '사이트'에 '회원'으로 가입하여 '사이트'가 제공하는 '서비스'를 받는 자를 말합니다.<br>
					(3) '비회원'이라 함은 '회원'에 가입하지 않고 '서비스'를 이용하는 자를 말합니다.<br>
					(4) '이용자'란 '사이트'에 접속한 '회원'과 '비회원'을 말합니다.<br>
					(5) '서비스'란 '사이트'를 통해 '이용자'가 이용할 수 있는 제안 서비스를 의미합니다.<br><br>

					<strong>제3조 [약관의 명시 및 개정]</strong><br>
					(1) 본 약관은 이용자가 쉽게 알 수 있도록 '사이트' 초기 화면에 게시하며 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.<br>
					(2) 전자상거래 등에서의 소비자보호에관한법률, 약관의규제등에관한법률, 전자상거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
					(3) 이 약관을 개정할 경우에는 적용일자 및 개정 사유를 명시하여 현행약관과 함께 '사이트'의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.<br>
					다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다.<br>
					이 경우 '사이트'는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.<br>
					(4) '회원'은 변경된 약관에 동의하지 않을 경우 '회원' 탈퇴(해지)를 요청할 수 있으며, 전항에 따라 시행일 이후에 '이용자'가 '서비스'를 이용하는 경우에는 개정약관에 동의한 것으로 간주합니다.<br>
					(5) 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다.<br><br>

					제 2장 '회원'가입, 탈퇴<br>
					<strong>제 4조 ['회원'가입]</strong><br>
					(1) 이용자는 '사이트'가 정한 가입 양식에 따라 '회원정보'를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 '회원'가입을 신청합니다.<br>
					(2) '사이트'는 제 1항과 같이 '회원'으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 '회원'으로 등록합니다.<br><br>

						① 가입신청자가 이 약관 제10조4항에 의하여 이전에 '회원' 자격을 상실한 경우가 있는 경우, 다만 제10조4항에 의한 '회원'자격 상실 후 3년이 경과한 자로서 '사이트'의 '회원' 재가입 승낙을 얻은 경우에는 예외로 한다.<br>
						② 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
						③ 기타 '회원'으로 등록하는 것이 '사이트'의 기술상 현저히 지장이 있다고 판단되는 경우<br><br>

					(3) '회원' 가입계약의 성립시기는 '사이트'의 승낙이 '회원'에게 도달한 시점으로 합니다.<br><br>

					<strong>제 5조 ['회원' 정보의 변경]</strong><br>
					(1) '회원'은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다.<br>
					다만 '서비스' 관리를 위해 필요한 실명, 주민등록번호, 아이디 등은 수정이 불가능합니다.<br>
					(2) '회원'은 회원정보 기재 내용에 변경이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 합니다.<br>
					(3) 제2항의 변경사항을 '회사'에 알리지 않아 발생한 불이익에 대해서는 '회사'는 책임지지 않습니다.<br><br>

					<strong>제 6조 ['회원' 탈퇴]</strong><br>
					(1) '회원'은 '사이트'에 언제든지 탈퇴를 요청할 수 있으며 '사이트'는 즉시 '회원' 탈퇴를 처리합니다.<br>
					회원의 탈퇴는 회원본인이 직접 '사이트'에서 '사이트'가 정한 방법에 따라 탈퇴 요청을 하여야 합니다.<br>
					(2) '회원'이 탈퇴하는 경우, 관련법령 및 개인정보취급 방향에 따라 '회사'가 필요한 회원정보를 보유하는 경우를 제외하고는 '회원' 탈퇴 즉시 '회원'의 모든 데이터는 소멸됩니다.<br>
					(3) 타인에게 의해 퍼가기, 스크랩 등이 되어 재게시되거나 공용게시판에 등록된 게시물 등은 삭제되지 않으니 사전에 삭제 후 탈퇴하시기 바랍니다.<br><br>

					<strong>제 7조 ['회원'에 대한 통지]</strong><br>
					(1) '사이트'가 '회원'에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 '회원'이 지정한 전자우편주소, '서비스' 내 전자메모 등으로 할 수 있습니다.<br>
					(2) '사이트'는 불특정 다수 '회원'에 대한 통지의 경우 1주일 이상 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다.<br><br>

					<strong>제 8조 ['회원'의 개인정보보호]</strong><br>
					(1) '사이트'는 관련법령이 정하는 바에 따라서 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위하여 노력합니다. 이용자의 개인정보보호에 관해서는 관련 법령 및 '회사'가 정하는 '개인정보보호정책'에 정한 바에 의합니다.<br><br>

					제 3장 '서비스' 제공 및 이용 <br>
					<strong>제 9조 ['서비스'의 제공 및 중단]</strong><br>
					(1) '서비스'는 원칙적으로 연중무휴, 1일 24시간 제공됩니다.<br>
					(2) '사이트'는 컴퓨터 등 정보통신시설의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 '서비스'의 제공을 일시적으로 중단할 수 있습니다. 이 경우 '사이트'는 제7조에 정한 방법으로 '회원'에게 통지합니다.<br>
					다만 '회사'가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.<br>
					(3) '회사'는 '서비스'의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검 시간은 '서비스' 제공화면에 공지한 바에 따릅니다.<br>
					(4) '사이트'는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 '서비스'를 변경할 수 있습니다.<br>
					(5) '사이트'는 무료로 제공되는 '서비스'의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경 할 수 있으며 이에 대하여 관련법에 특별한 규정이 없는 한 '회원'에게 별도의 보상을 하지 않습니다.<br><br>

					<strong>제 10조 [이용제한]</strong><br>
					(1) '회원'이 이 약관의 의무를 위반하거나 '사이트'의 정상적인 운영을 방해한 경우 경고, 일시정지, 회원자격 상실 등으로 '서비스' 이용을 단계적으로 제한할 수 있습니다.<br>
					(2) 다음 각 호의 사유에 해당하는 경우에는 즉시 경고 또는 '회원'자격을 일시 정지시킬 수 있습니다.<br><br>

						① 가입 신청 시에 허위 내용을 등록한 경우<br>
						② 다른 사람의 '사이트' 이용을 방해하거나 그 정보를 도용하는 등 전자거래 질서를 위협하는 경우<br>
						③ '사이트'를 이용하여 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br>
						④ 기타 다음과 같은 행위 등으로 '사이트'의 건전한 운영을 방해하거나 '사이트'의 업무를 방해하는 경우<br><br>

					(3) '사이트'가 '회원' 자격을 제 2항의 제재를 취한 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 '사이트'는 '회원'자격을 상실시킬 수 있습니다.<br>
					(4) '사이트'가 '회원'자격을 상실시키는 경우에는 '회원'등록을 말소하고 영구히 재가입이 거부됩니다.<br>
					이 경우 '회원'에게 이를 통지하고, '회원' 등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.<br>
					(5) '사이트'는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 개별 '서비스'상의 운영정책에서 정하는 바에 의합니다.<br><br>

					<strong>제 11조 [정보의 제공 및 광고의 게재]</strong><br>
					(1) '사이트'는 '회원'이 '서비스' 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 '회원'에게 제공할 수 있습니다. 다만 '회원'은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편 등에 대해서 수신 거절을 할 수 있습니다.<br>
					(2) '사이트'는 '서비스'의 운영과 관련하여 '서비스'화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다.<br>
					광고가 게재된 전자우편 등을 수신한 '회원'은 수신거절을 '사이트'에서 할 수 있습니다.<br><br>

					<strong>제 12조 [게시물의 저작권]</strong><br>
					(1) '사이트'는 '서비스'의 운영, 전시, 전송, 배포, 홍보 등의 목적으로 '회원'의 별도의 허락 없이 무상으로 저작권법에 규정하는 공정한 관행에 합치되게 합리적인 범위 내에서 다음과 같이 '회원' 이 등록한 게시물을 사용할 수 있습니다. 단, 그러한 사용의 권한은 '회사'가 '사이트'를 운영하는 한 '이용자'의 회원탈퇴 또는 제명 이후에도 존속합니다.<br>
					(2) '사이트'는 '서비스'의 운영과 관련하여 '서비스'화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다.<br>
					광고가 게재된 전자우편 등을 수신한 '회원'은 수신거절을 '사이트'에서 할 수 있습니다.<br><br>

					<strong>제 12조 [게시물의 저작권]</strong><br>
					1) '사이트'는 '서비스'의 운영, 전시, 전송, 배포, 홍보 등의 목적으로 '회원'의 별도의 허락없이 무상으로 저작권법에 규정하는 공정한 관행에 합치되게 합리적인 범위 내에서 다음과 같이 '회원' 이 등록한 게시물을 사용할 수 있습니다. 단, 그러한 사용의 권한은 '회사'가 '사이트'를 운영하는 한 '이용자'의 회원탈퇴 또는 제명 이후에도 존속합니다.<br><br>

						① '서비스'내에서 '회원' 게시물의 복제, 수정, 개조, 전시, 전송, 배포 및 저작물성을 해치지 않는 범의 내에서의 편집 저작물 작성<br>
						② 미디어, 통신사 등 '서비스' 제휴 파트너에게 '회원'의 게시물 내용을 제공, 전시 혹은 홍보하게 하는 것.<br>
						단, 이 경우 '사이트'는 별도의 동의 없이 '회원'의 이용자 ID외에 '회원'의 개인정보를 제공하지 않습니다.<br><br>

					(2) '회원'은 본 '서비스'를 이용하여 취득한 정보를 임의 가공, 판매하는 행위 등 '서비스'에 게재된 자료를 상업적으로 사용할 수 없습니다. 아울러 사이트의 허가 없이 타인에 의해 게시물이 다른 '사이트'에서 사용 또는 인용되는 것은 금지됩니다.<br>
					(3) '사이트'는 '회원'이 본 '서비스'를 통하여 게시, 게재, 전자메일로 전송한 정확성 및 신뢰도 등 내용에 대해 책임을 지지 않으며 '회원'의 게시물로 인하여 발생되는 민, 형사상의 책임은 전적으로 '회원'이 부담하여야 합니다.<br><br>

					<strong>제 13조 [게시물의 관리]</strong><br>
					(1) '회원'의 게시물이 '정보통신망 이용촉진 및 정보보호 등에 관한 법률' 및 '저작권법' 등 관련법에 위반되는 내용을 포함하는 경우 권리자는 관련법이 정한 절차에 따라 해당 '게시물'의 게시중단 및 삭제 요청을 할 수 있으며, '사이트'는 관련법에 따라 조치를 취하여야 합니다.<br>
					(2) '회원'의 공개 게시물의 내용이 다음의 경우에 해당될 경우 사전통지 없이 삭제할 수 있으며, 해당 이용자의 '회원'자격을 제한하거나 정지, 또는 상실 시킬 수 있습니다.<br><br>

						① 다른 '회원'이나 타인을 비방하거나, 프라이버시를 침해하거나, 중상모략으로 명예를 손상시키는 내용인 경우<br>
						② '서비스'의 안정적인 운영에 지장을 주거나 줄 우려가 있는 경우<br>
						③ 범죄적 행위에 관련된다고 인정되는 내용일 경우<br>
						④ 회사의 지적재산권, 타인의 지적재산권 등 기타 권리를 침해하는 내용인 경우<br>
						⑤ 회사에서 규정한 게시 기간을 초과한 경우<br>
						⑥ 기타 관계법령에 위반된다고 판단되는 경우<br><br>

					<strong>제 14조 [권리의 귀속]</strong><br>
					(1) '서비스'에 애한 저작권 및 지적재산권은 '회사'에 귀속됩니다.<br>
					단, '회원'의 '게시물' 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.<br>
					(2) '사이트'는 '서비스'와 관련하여 '회원'에게 '사이트'가 정한 이용조건에 따라 아이디, 콘텐츠, 마일리지(포인트) 등을 이용할 수 있는 이용권만을 부여하며, '회원'은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.<br><br>

					제 4장 계약 당사자의 의무<br>
					<strong>제 15조 ['사이트'의 의무]</strong><br>
					(1) '사이트'는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 '서비스'를 제공하는데 최선을 다하여야 합니다.<br>
					(2) '사이트'는 이용자가 안전하게 인터넷 '서비스'를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.<br>
					(3) '회사'는 '서비스' 이용과 관련하여 '회원'으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. 손해를 입은 때에는 이를 배상할 책임을 집니다.<br><br>

					<strong>제 16조 ['회원'의 ID 및 비밀번호에 대한 의무]</strong><br>
					(1) 제 8조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 '회원'에게 있습니다.<br>
					(2) '회원'은 자신의 ID 및 비밀번호를 제 3자에게 이용하게 해서는 안됩니다.<br>
					(3) '회사'는 '회원'의 ID가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 '회사'및 '회사'의 운영자로 오인할 우려가 있는 경우 해당 ID의 이용을 제한할 수 있습니다.<br>
					(4) '회원'이 자신의 ID 및 비밀번호를 도난당하거나 제 3자가 사용하고 있음을 인지한 경우에는 바로 '사이트'에 통보하고 '사이트'의 안내가 있는 경우에는 그에 따라야 합니다.<br>
					(5) 제 4항의 경우, 해당 '회원'이 '회사'에 드 사실을 통지하지 않거나, 통지한 경우에도 '회가'의 안내에 따르지 않아 발생한 불이익에 대하여 '회사'는 책임지지 않습니다.<br><br>

					<strong>제 17조 [이용자의 의무]</strong><br>
					(1)이용자는 다음과 같은 행위를 하여서는 안됩니다.<br><br>

						① 신청 또는 변경시 허위 내용의 등록<br>
						② 타인의 정보 도용<br>
						③ '사이트'에 게시된 정보의 변경<br>
						④ '사이트'가 정한 정보 이외의 정보(컴퓨터프로그램 등) 등의 송신 또는 게시<br>
						⑤ '사이트' 기타 제 3자의 저작권 등 지적재산권에 대한 침해<br>
						⑥ '사이트' 기타 제3자의 명예를 손상시키거나 업무를 방해하는 일<br>
						⑦ 외설 또는 폭력적인 메시지, 화상, 음성, 기타 등 공서양속에 반하는 정보를 '사이트'에 공개 또는 게시하는 행위<br>
						⑧ 회사에 동의없이 영리를 목적으로 '서비스'를 사용하는 행위<br>
						⑨ 기타 불법적이거나 부당한 행위<br><br>

					(2) '회원'은 관계법, 이 약관의 규정, 이용안내 및 '서비스'와 관련하여 공지할 주의사항, '회사'가 통지하는 사항 등을 준수하여야 하며, 기타 '회사'의 업무에 방해되는 행위를 하여서는 안됩니다.<br><br>

					<strong>제 18조 [분쟁해결]</strong><br>
					(1) '사이트'는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치 운영합니다<br>
					(2) '사이트'는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다.<br>
					다만, 신속한 처리가 곤란한 경우에는 이용자께 그 사유와 처리일정을 즉시 통보해 드립니다.<br>
					(3) '사이트'와 이용자간에 발생한 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시 도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.<br><br>

					*부칙*<br>
					본 약관은 2010년 11월 16일부터 적용합니다
				</div>
			</div>
		</div>
	</div>
</div>
<jsp:include page="/WEB-INF/pages/common/footer.jsp"/>